[
    {
        "postId": 1,
        "postTitle": "Đội bóng của Công Vinh thiếu gì để thành công?",
        "catId": 1,
        "acId": 1,
        "summary": "(Dân trí) - Dù tạo ra hiệu ứng truyền thông rất mạnh trong những ngày qua, nhưng về mặt chuyên môn, CLB TPHCM của Quyền chủ tịch Lê Công Vinh vẫn chưa tạo được ấn tượng đáng kể.",
        "content": "Sau 2 trận, CLB TPHCM mới chỉ có 1 điểm. Dĩ nhiên, đấy vẫn chưa phải có số đáng báo động, vì mùa giải mới chỉ bắt đầu. Tuy nhiên, đội bóng của Công Vinh không phải không có những điểm yếu cần khắc phục.Ví dụ như ở hàng hậu vệ, cặp trung vệ thường xuyên được",
        "quantityView": 0
    },
    {
        "postId": 2,
        "postTitle": "Philippines phản đối Trung Quốc triển khai vũ khí trên Biển Đông",
        "catId": 2,
        "acId": 2,
        "summary": "(Dân trí) - Ngày 16/1, Bộ Ngoại giao Philippines cho biết đã gửi thư phản đối việc Trung Quốc triển khai các loại vũ khí chống tên lửa và phòng không trên các đảo nhân tạo mà Bắc Kinh xây dựng trái phép tại Biển Đông.",
        "content": "AP đưa tin, Bộ trưởng Ngoại giao Philippines Perfecto Yasay cho biết thư phản đối được Manila công bố sau khi Mỹ ra báo cáo về việc Bắc Kinh đưa vũ khí ra các đảo nhân tạo do nước này xây dựng trái phép trên Biển Đông hồi tháng trước.Báo cáo của Trung tâm Nghiên cứu Chiến lược và Quốc tế (CSIS) chỉ ra rằng Trung Quốc đã đưa các hệ thống vũ khí phòng không ra 7 trong số các đảo nhân tạo mà nước này xây dựng trái phép trên Biển Đông. Bắc Kinh có thể sử dụng số vũ khí này để đối phó với các cuộc tấn công bằng tên lửa.Bộ trưởng Ngoại giao Perfecto Yasay cho biết Manila đã có phản ứng đối với động thái trên của Bắc Kinh. “Chúng tôi đã gửi thư phản đối hành động của Trung Quốc”, ông Yasay cho biết, song không nói rõ Bộ Ngoại giao Philippines gửi thư phản đối từ khi nào.",
        "quantityView": 0
    },
    {
        "postId": 3,
        "postTitle": "Huy động giáo viên giỏi nhất ở các tỉnh, thành ra đề thi THPT quốc gia 2017",
        "catId": 3,
        "acId": 3,
        "summary": "(Dân trí) - Thông tin từ Bộ GD&ĐT cho biết, bộ đã lựa chọn, huy động giáo viên THPT giỏi của tất cả 63 tỉnh, thành, các giảng viên ĐH có chuyên môn tốt, nắm vững chương trình THPT có nhiều kinh nghiệm thi kiểm tra đánh giá để ra đề thi THPT quốc gia 2017.",
        "content": "Ngay sau khi ban hành Phương án thi, Bộ Giáo dục và Đào tạo đã khẩn trương triển khai công tác đề thi, vấn đề có ý nghĩa tiên quyết đối với thành công của kỳ thi.Theo đó, đầu tháng 9/2016, Bộ thành lập Ban Chỉ đạo công tác đề thi do Bộ trưởng làm Trưởng ban để chỉ đạo, xây dựng kế hoạch chi tiết và triển khai thực hiện công tác này theo quy trình khoa học, chặt chẽ từ xây dựng ma trận đề thi, công bố đề minh họa, đề thử nghiệm theo môn và theo bài đến xây dựng ngân hàng câu hỏi thi chuẩn hóa phục vụ ra đề thi…Lãnh đạo Bộ GD&ĐT cho biết, ma trận đề thi kỳ thi THPT quốc gia năm 2017 đã được xây dựng phù hợp với hình thức thi theo bài đã công bố trong Phương án thi, theo hướng tiếp tục thực hiện đánh giá năng lực người học, tăng mức yêu cầu vận dụng kiến thức, các câu hỏi mở, giảm yêu cầu thuộc lòng, ghi nhớ máy móc hay trả lời theo khuôn mẫu có sẵn; đảm bảo phân hoá kết quả thi để vừa đáp ứng yêu cầu x",
        "quantityView": 0
    },
    {
        "postId": 4,
        "postTitle": "Cách làm nem chay giòn, thơm cho ngày rằm tháng Chạp",
        "catId": 4,
        "acId": 4,
        "summary": "Cách chế biến nem chay cực kỳ đơn giản, bạn có thể lựa chọn làm để cúng Rằm.",
        "content": "Cách làm:Bước 1: Các nguyên liệu rửa sạch, hành tây thái mỏng, cà rốt, mộc nhĩ, nấm hương thái sợi nhỏ, hành hoa, rau mùi (ngò) thái nhỏ.Bước 2: Cho các nguyên liệu trên vào bát to, cho miến (ngâm nước ấm, cắt nhỏ) thêm chút xíu bột canh, mì chính, hạt tiêu (hạt tiêu tùy theo khẩu vị ăn) và trộn đều.",
        "quantityView": 0
    }
]